public/cotacoes_enviadas/126_COT13542-160.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 10:08:16</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT13542-160</Cd_Cotacao>
  <Cd_Condicao_Pagamento>12</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Karina Souza (41) 3303-9240 - karina.souza@oncoprod.com.br . Medicamentos refrig. saem de seg √† quarta-feira, exceto regi√µes com o prazo de entrega de 24h (confirmar o prazo de entrega e estoque antecip.). N√£o aceitamos devolu√ß√£o, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos somente at√© √†s 16h00, ap√≥s este hor√°rio o pedido ser√° resgatado e fat. no pr√≥x. dia √∫til, exce√ß√µes entrar em contato. Fat. m√≠n. acima de R$ 1.000,00 Frete CIF. Fat. m√≠n. R$ 500,00 Frete FOB. </Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>36335</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA90</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>4091</Id_Marca>
          <Ds_Marca>ABBVIE FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>2</Qt_Embalagem>
          <Vl_Preco_Produto>4.627,6200</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>HUMIRA AC 40MG  0,4ML 2 CAN+2LEN - VAL: 30/09/2023	</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110238</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>5870</Id_Produto_Sintese>
      <Cd_Produto_Comprador>INOVA54</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>144</Id_Marca>
          <Ds_Marca>JANSSEN-CILAG FARM LT</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>944,8000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>EPREX 40.000 UI C  1,0 ML C 1 SE - VAL: 30/06/2023 N√O … FRASCO **SERINGA**</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>413</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>7657</Id_Marca>
          <Ds_Marca>BLAU FARMACEUTICA S.A.</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ERITROMAX 40.000UI C 1 SER+DISP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4577</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6952</Id_Produto_Sintese>
      <Cd_Produto_Comprador>MED022</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>5</Id_Marca>
          <Ds_Marca>ACHE LABORATORIOS FARMACEUTICOS SA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FILGRASTIM 300 MCG C 5 FR.AMP. 1ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>90</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>6270</Id_Marca>
          <Ds_Marca>AMGEN BIOTECNOLOGIA DO BRASIL LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>184,9400</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>GRANULOKINE 60MU ML 1 SE X 0,5ML - VAL: 31/08/2023</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>110136</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>7657</Id_Marca>
          <Ds_Marca>BLAU FARMACEUTICA S.A.</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FILGRASTINE 300MCG ML INJ C 1AMP</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>109877</Cd_ProdutoERP>
        </Marca_Oferta>
        <Marca_Oferta>
          <Id_Marca>234</Id_Marca>
          <Ds_Marca>SANDOZ DO BRASIL IND FARMACEUTICA L</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>0,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>ZARZIO 30MUI INJ C 1 SER 0,5ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>111015</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>